{
  "greeting": "hello",
  "blockOne.title": "Tether Token",
  "blockOne.subtitle.1": "The World's First Stablecoin",
  "blockOne.subtitle.2": "Unparalleled Liquidit",
  "blockOne.subtitle.3": "Widespread Adoption",
  "blockOne.subtitle.4": "Exponential Growth",
  "blockOne.subtitle.5": "Driving the Future of Money",
  "blockOne.input.emailAddress": "Email Address",
  "blockOne.button.connectWallet": "Connect Wallet",
  "blockTwo.title": "Driving the Future of Money",
  "blockTwo.content": "Tether tokens are the most widely adopted stablecoins, having pioneered the concept in the digital token space. A disruptor to the conventional financial system and a trailblazer in the digital use of traditional currencies, Tether Tokens support and empower growing ventures and innovation throughout the blockchain space. Tether Tokens exist as a digital token built on multiple blockchains.",
  "blockThree.title": "100% backed and fully transparent",
  "blockThree.content": "All Tether tokens (USD₮) are pegged at 1-to-1 with a matching fiat currency and are backed 100% by Tether's reserves. We publish a daily record of the current total assets and reserves.",
  "blockFour.title": "Widespread adoption",
  "blockFour.content": "From being the first, to the most used, stablecoin, and one of the most traded tokens by volume, Tether tokens have come a long way. Tether tokens are today the most widely adopted stablecoins across major exchanges, OTC desks, and wallets, including:",
  "blockFive.title": "The token that is disrupting the global financial industry",
  "blockFive.card.1.title": "Tether for Individuals",
  "blockFive.card.1.content": "Tether tokens offer exceptional liquidity on tier one exchanges giving traders the ability to take advantage of arbitrage opportunities in the fastest time possible.",
  "blockFive.card.2.title": "Tether for Merchants",
  "blockFive.card.2.content": "For merchants, integrating Tether tokens opens up an array of opportunities for consumers to purchase products and services.",
  "blockFive.card.3.title": "Tether for Exchanges",
  "blockFive.card.3.content": "Tether tokens play a pivotal role in the digital token ecosystem and are the most actively traded in terms of 24-hour volume.",
  "blockSix.faq.1.title": "What is Tether?",
  "blockSix.faq.1.content": "Launched in 2014, Tether is a blockchain-enabled platform designed to facilitate the use of fiat currencies in a digital manner. Tether works to disrupt the conventional financial system via a more modern approach to money. Tether has made headway by giving customers the ability to transact with traditional currencies across the blockchain, without the inherent volatility and complexity typically associated with a digital currency. As the first blockchain-enabled platform to facilitate the digital use of traditional currencies (a familiar, stable accounting unit), Tether has democratised cross-border transactions across the blockchain.",
  "blockSix.faq.2.title": "How to Tether tokens works",
  "blockSix.faq.2.content": "Tether tokens exist as digital tokens built on several leading blockchains, including Algorand, Bitcoin Cash's Simple Ledger Protocol (SLP), Ethereum, EOS, Liquid Network, Omni, Tron and Solana. These transport protocols consist of open source software that interface with blockchains to allow for the issuance and redemption of Tether tokens.<br><br>Every Tether token is 100% backed by our reserves, which includes traditional currency and cash equivalents, and may include other assets and receivables from loans made by Tether to third parties.<br><br>The Tether platform is fully reserved when the sum of all Tether tokens in circulation is less than or equal to the value of our reserves. Through our Transparency page, anyone can view both of these numbers on a daily basis.<br><br>Tether was originally created to use the Bitcoin network as its transport protocol—specifically, the Omni Layer—to allow transactions of tokenised traditional currency. Since this original version of Tether uses the Bitcoin blockchain, it inherits the inherent stability and security of the longest established blockchain network.<br><br>Tether on the Ethereum blockchain, as an ERC20 token, is a newer transport layer, which now makes Tether tokens available in Ethereum smart contracts or decentralized applications on Ethereum. As a standard ERC20 token it can also be sent to any Ethereum address.<br><br>Since Tether tokens are currently available using different transport protocols, when users send Tether tokens to other addresses, they need to carefully check the destination address to confirm they are selecting the correct transport protocol.",
  "blockSix.faq.3.title": "What are Tether Tokens?",
  "blockSix.faq.3.content": "Tether tokens are assets that move across the blockchain just as easily as other digital currencies but that are pegged to real-world currencies on a 1-to-1 basis.<br><br>Tether tokens are referred to as stablecoins because they offer price stability as they are pegged to a fiat currency. This offers traders, merchants and funds a low volatility solution when exiting positions in the market.<br><br>All Tether tokens are pegged at 1-to-1 with a matching fiat currency (e.g., 1 USD₮ = 1 USD) and are backed 100% by Tether's reserves.<br><br>As a fully transparent company, we publish a daily record of the current total assets and reserves.",
  "blockSix.faq.4.title": "What currencies commodities does Tether support?",
  "blockSix.faq.4.content": "Tether supports US dollars (USD), euros, Mexican peso, offshore Chinese yuan, and Gold, with the following Tether tokens, respectively: USD₮, EUR₮, MXN₮, CNH₮ and XAU₮."
}
